
/* ==== UNLOCALIZED ==== */

"Automatic" = "Automatic";
"Black" = "Black";
"Blue" = "Blue";
"Brown" = "Brown";
"Cancel" = "Cancel";
"Choose Application" = "Choose Application";
"Choose File" = "Choose File";
"Choose Image" = "Choose Image";
"Choose..." = "Choose...";
"Clear All" = "Clear All";
"Cyan" = "Cyan";
"Edit Encodings Menu..." = "Edit Encodings Menu...";
"Encoding:" = "Encoding:";
"Green" = "Green";
"Ignore HTML Commands" = "Ignore HTML Commands";
"Ignore RTF Commands" = "Ignore RTF Commands";
"Magenta" = "Magenta";
"OK" = "OK";
"Orange" = "Orange";
"Processed %d items to \"%@\"" = "Processed %d items to \"%@\"";
"Purple" = "Purple";
"Red" = "Red";
"Revert to Default" = "Revert to Default";
"Select All" = "Select All";
"Stop" = "Stop";
"Text Encodings" = "Text Encodings";
"Transparent" = "Transparent";
"White" = "White";
"Yellow" = "Yellow";
"bytes" = "bytes";
